










authors = {
    'Конфуций': 'Твой дом там, где спокойны твои мысли.',
    'Лао Цзы': 'Ходьба побеждает холод, покой побеждает жару. Спокойствие создаёт порядок в мире.',
    'Чжуан-цзы': 'То, что сделало прекрасной мою жизнь, сделает прекрасной и мою смерть.',
    'Гуань Инь-Цзы': 'Стрельба из лука, верховая езда, игра на цине или игра в шашки - все эти искусства невозможно постичь в одно мгновение. Только Дао не имеет форм, ни правил, и его можно постичь в одно мгновение.',
    'Чжуан-цзы': 'И в кривом, и в прямом увидишь высшее в природе.',
    'Конфуций': 'Добром нужно отвечать на добро, а на зло нужно отвечать справедливостью.',
    'Книга изречений': 'В хорошем разговоре не всё говорится.',
    'Лао Цзы': 'Тот, кто знает, не говорит. Тот, кто говорит, не знает.',
    'Книга изречений': 'Журчанье ручья слышнее в ночи. Краски гор ярче на закате.',
    'Конфуций': 'Правильные поступки приводят к правильному результату на их дела.',
    'Конфуций': 'У людей с красивыми словами и притворными манерами мало человеколюбия.',









}
